<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<jsp:include page="/WEB-INF/views/template/header.jsp"></jsp:include>

<!-- 중단 -->
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>
<h1>환영합니다!</h1>

<jsp:include page="/WEB-INF/views/template/footer.jsp"></jsp:include>>